<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Nene | Privacy Policy</title>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css" integrity="sha384-9aIt2nRpC12Uk9gS9baDl411NQApFmC26EwAOH8WgZl5MYYxFfc+NcPb1dKGj7Sk" crossorigin="anonymous">
</head>
<body>
    <div class="container">
        <div class="row">
            <div class="col-12">

            <h2 class="pb-4 pt-4" style="text-align: center">個人情報保護方針（プライバシーポリシー）</h2>

            <h4>第１条（個人情報保護体制の確立）</h4>
            <p>
            ねね丸は、取り扱う全ての利用者を特定できる情報（以下、「個人情報」といいます）の
            保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制
            等を遵守します。また、以下に示す方針を具現化するための個人情報保護マネジメントシ
            ステムを構築し、最新のIT技術の動向、社会的要請の変化、経営環境の変動等を常に認識
            しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。
            </p>
            <h4>第２条（個人情報の取り扱い目的）</h4>
            <p>
            ねね丸は、利用者の個人情報を利用者の同意なくして利用目的の範囲を超えて利用するこ
            とはございません。ねね丸が取得した個人情報は、以下の目的に利用致します。
            </p>
            <ul style="list-style: none;">
                <li>①本サービスの提供・運営のため</li>
                <li>②本人確認のため</li>
                <li>③本サービスに関するご案内（メルマガなど）などのため</li>
                <li>④ユーザーからのお問い合わせに回答するため</li>
                <li>⑤本サービスに関する規約変更など重要な通知の実施</li>
                <li>⑥法令の定め又は行政当局の通達・指導などに基づく対応を行うこと</li>
                <li>⑦その他個人情報取得時に明示した利用目的</li>
            </ul>
            <h4>第３条（個人情報の取り扱いについて）</h4>
            <h5>（１）利用者から直接取得する情報</h5>
            <p>ねね丸は、本サービスの利用にあたって、利用者から以下の情報を取得します。</p>
            <ul style="list-style: none;">
                <li>・氏名</li>
                <li>・メールアドレス</li>
                <li>・ログインID</li>
                <li>・パスワード</li>
                <li>・サービスの利用履歴</li>
                <li>・その他ねね丸がウェブサイトにおいて取得すると定めた情報</li>
            </ul>
            <h5>（２）技術情報の取得</h5>
            <p>利用者が本サービスにアクセスする際に、ねね丸は以下の技術情報を取得します。</p>
            <ul style="list-style: none;">
                <li>・端末の種類</li>
                <li>・端末識別子</li>
                <li>・ブラウザの種類</li>
                <li>・IPアドレス</li>
                <li>・Cookie</li>
                <li>・その他広告識別子</li>
            </ul>
            <h4>第４条（個人情報の安全管理措置）</h4>
            <p>ねね丸は、個人情報への不正アクセス、個人情報の紛失・破壊・改ざん・漏洩等の防止そ
            の他個人情報の安全管理のために、組織的、物理的及び技術的な安全管理措置を適切に講
            じます。</p>
            <h4>第５条（Cookieの利用）</h4>
            <p>本サービスは、利用者により一層のサービスを提供するため、Cookie（クッキー）と呼ば
            れる技術を利用しています。Cookieとは、サーバーから利用者のブラウザに送信され、利
            用者が使用しているコンピュータのストレージに蓄積される情報のことです。当社が送信
            するCookieの情報には、第三者が利用者個人を特定できる情報は含まれておらず、利用者
            のプライバシーが侵害されることはありません。また、利用者は、使用しているブラウザ
            の設定により、Cookieの受け取りを拒否することが可能です。但し、受け取り拒否をされ
            た場合、一部サービスの利便性が低下する可能性がありますので、予めご了承ください。</p>
            <h4>第６条（個人情報の第三者への提供）</h4>
            <p>本サイト上で利用者のご要望されたサービスの種類によっては、利用者の個人情報を第三
            者に通知する場合があり、この場合は当該サービスのご利用申し込みの都度、第三者への
            情報提供についてご案内し、利用者のご了解を頂きます。ただし、人命や人権を保護する
            ために緊急を要する場合、または司法機関、警察等の公共機関による法令に基づく要請に
            協力する場合、その他法令に従う場合には、利用者にお断りすることなく情報開示するこ
            とがあります。</p>
            <h4>第７条（プライバシーポリシーの変更）</h4>
            <p>ねね丸は、個人情報保護方針（プライバシーポリシー）の取り扱い方法について適宜見直
            しを行い、改訂することがあります。ただし、法令上利用者の同意が必要となるような本
            ポリシーの変更を行う場合、変更後の本ポリシーは、ねね丸所定の方法で変更に同意した
            利用者に対してのみ適用されるものとします。なお、ねね丸は、本ポリシーを変更する場
            合には、変更後の本ポリシー施行時期及び内容をねね丸のサイト上での表示その他の適切
            な方法により周知し、または利用者に通知します。</p>
            <h4>第８条（個人情報の訂正及び削除）</h4>
            <p>１．利用者は、ねね丸の保有する自己の個人情報が誤った情報である場合には、ねね丸が
            定める手続きにより、ねね丸に対して個人情報の訂正、追加、または削除（以下、「訂正
            等」といいます）を請求することができます。</p>
            <p>２．ねね丸は、利用者から前項の請求を受けてその請求に応じる必要があると判断した場
            合には、遅滞なく、当該個人情報の訂正等を行うものとします。</p>
            <p>３．ねね丸は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない旨の決
            定をしたときは遅滞なく、これを利用者に通知します。</p>
            <h4>第９条（個人情報の利用停止等）</h4>
            <p>１．ねね丸は、利用者から、個人情報が、利用目的の範囲を超えて取り扱われているとい
            う理由、または不正の手段により取得されたものであるという理由により、その利用の停
            止または消去（以下、「利用停止等」といいます）を求められた場合には、遅滞なく必要
            な調査を行います。</p>
            <p>２．前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、遅滞な
            く、当該個人情報の利用停止等を行います。</p>
            <p>３．ねね丸は、前項の規定に基づき利用停止等を行った場合、または利用停止等を行わな
            い旨の決定をしたときは、遅滞なく、これを利用者に通知します。</p>
            <p>４．前二項にかかわらず、利用停止等に多額の費用を有する場合その他利用停止等をおこ
            なうことが困難な場合であって、利用者の権利利益を保護するために必要なこれに代わる
            べき措置をとれる場合は、この代替策を講じるものとします。</p>
            <h4>第１０条（個人情報の開示）</h4>
            <p>１．ねね丸は、利用者より個人情報の開示を求められたときは、利用者本人に対し、これ

            を遅滞なく開示します。ただし、開示することにより次のいずれかに該当する場合は、そ
            の全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅
            滞なく通知します。なお、個人情報の開示に際しては、１件当たり１，０００円の手数料
            を申し受けます。</p>
            <ul style="list-style: none;">
                <li>（１）本人または第三者の生命、身体、財産その他の権利利益を害する恐れがある場合</li>
                <li>（２）ねね丸の業務の適正な実施に著しい支障を及ぼす恐れがある場合</li>
                <li>（３）その他法令に違反することとなる場合</li>
            </ul>
            <p>２．前項の定めにかかわらず、履歴情報及び特性情報などの個人情報以外の情報について
            は、原則として開示致しません。</p>
            <h4>第１１条（免責事項）</h4>
            <p>本サイト上に外部サービスへのリンクが設定されている場合、外部サービスより取得され
            た各種情報の利用により生じた一切の損害について、ねね丸は一切の責任を負いません。</p>
            <h4>第１２条（お問い合わせ）</h4>
            <p>本ポリシーに関するご意見、ご質問、苦情の申し出その他利用者情報の取り扱いに関する
            お問い合わせは、下記の相談窓口までお願い致します。</p>
            <p style="text-align:center">「お問い合わせ窓口」は<a href="https://lin.ee/RMTG1HW">こちら</a></p>
            <p style="text-align:center">2021年6月14日制定</p>
            </div>
        </div>
    </div>
</body>
</html>