<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Nene | Privacy Policy</title>
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css" integrity="sha384-9aIt2nRpC12Uk9gS9baDl411NQApFmC26EwAOH8WgZl5MYYxFfc+NcPb1dKGj7Sk" crossorigin="anonymous">
</head>
<body>
    <div class="container">
        <div class="row">
            <div class="col-12">

                <h2 class="pb-4 pt-4" style="text-align: center">利用規約</h2>

                <p>この利用規約（以下、「本規約」といいます）は、ねね丸がこのウェブサイトを通して提供するサービス（以下、「本サービス」といいます）の利用条件を定めるものです。本サービスご利用されるお客様（以下、「利用者」といいます）は、本規約の内容に従って、本サービスを利用頂くものとします。</p>

                <h5>第１条（適用）</h5>
                <p>本規約は、ねね丸及びすべての利用者間の本サービスの利用に関わる一切の関係に適用されるものとします。また、ねね丸が本サイトに掲載の上、提供する内容は本規約の一部として構成されます。</p>

                <h5>第２条（本規約への同意）</h5>
                <p>利用者は、本規約の内容を理解し、これに同意の上、本サイトを利用するものとします。なお、本サイトを利用した場合、利用者は、本規約の内容を理解し、これに同意の上、本サイトを利用したとみなすものとします。</p>

                <h5>第３条（本サービスについて）</h5>
                <ul style="list-style: none;">
                    <li>１．ねね丸が提供する本サービスは、利用者がバイナリーオプション取引を行うにあたり、その取引記録をサポートするためのサービスであり、バイナリーオプションの取引のためのサービスとシステム上連携がある訳ではありませんので、予めご了承ください。</li>
                    <li>２．本サービスには、エントリータイミングに合わせてアラームを設定する等の機能はついておりませんので、予めご了承ください。</li>
                </ul>

                <h5>第４条（知的財産権）</h5>
                <p>本サービスに関する一切の情報についての著作権及びその他の知的財産権はすべてねね丸又はねね丸にその利用を許諾した権利者に帰属します。利用者は、複製、譲渡、貸与、翻訳、改変、転載、公衆への送信（公衆への送信を可能とすることを含みます）、転送、配布、出版、営業のための使用等をしてはならないものとします。</p>

                <h5>第５条（お支払い）</h5>
                <p>１．利用者が本サービスの定額利用を申し込まれた場合、当該プランを解約されない限り有効期間の経過後の契約中のプランは自動的に更新されます。</p>
                <p>２．本サービスの利用料金は、登録されたクレジットカードより自動的に引き落とされます。なお、クレジットカード決済についてはstripeを使用しており、その利用の態様については、ストライプジャパン株式会社が提供するStripe Connectアカウント契約に従うものとします。</p>

                <h5>第６条（禁止事項）</h5>
                <p>利用者は、本サービスの利用にあたり、以下の行為を行わないものとします。</p>
                <ul style="list-style: none;">
                    <li>（１）本サービスの円滑な提供を妨げる行為又は妨げる恐れのある行為</li>
                    <li>（２）ねね丸又は第三者の知的財産権若しくは他の権利・利益を侵害する行為又は侵害する恐れのある行為</li>
                    <li>（３）法令若しくは公序良俗に違反する行為又は違反する恐れのある行為</li>
                    <li>（４）犯罪行為に関連する行為</li>
                    <li>（５）本サービスによって得られた情報を商業的に利用する行為</li>
                    <li>（６）ねね丸のサービスの運営を妨害する恐れのある行為</li>
                    <li>（７）不正な目的をもって本サービスを利用する行為</li>
                    <li>（８）ねね丸又は第三者の名誉・信用を毀損する行為又は毀損する恐れのある行為</li>
                    <li>（９）ねね丸又は第三者を誹謗、中傷する行為又は誹謗、中傷、攻撃、脅迫、扇動、罵倒する恐れのある行為</li>
                    <li>（１０）その他、ねね丸が不適切と判断する行為</li>
                </ul>
                <h5>第７条（本サービスの提供の停止等）</h5>
                <p>１．ねね丸は、以下のいずれかの事由があると判断した場合、利用者に事前に通知することなく、本サービスの全部または一部の提供を停止又は中断することがあります。</p>
                <ul style="list-style: none;">
                    <li>（１）本サービスに係るコンピュータシステムの保守点検又は更新を行う場合</li>
                    <li>（２）コンピューター又は通信回線等が事故により停止した場合</li>
                    <li>（３）地震、落雷、火災、風水害、停電、天災地変などの不可抗力により本サービスの提供が困難となった場合</li>
                    <li>（４）その他、ねね丸が本サービスの提供が困難と判断した場合</li>
                </ul>
                <p>２．ねね丸は、本サービスの提供の停止又は中断により、利用者又は第三者が被ったいかなる不利益または損害について、理由を問わず一切の責任を負わないものとします。</p>

                <h5>第８条（利用制限および登録抹消）</h5>
                <p>１．ねね丸は、以下の場合には、事前の通知なく、当該利用者に対して、本サービスの全部もしくは一部の利用を制限し、または利用者としての登録を抹消することができるものとします。</p>
                <ul style="list-style: none;">
                    <li>（１）本規約のいずれかの条項、又は関連法令に違反した場合</li>
                    <li>（２）登録事項等に虚偽の事実があることが判明した場合</li>
                    <li>（３）その他、ねね丸が本サービスの利用を適当でないと判断した場合</li>
                </ul>
                <p>２．ねね丸は、本条に基づきねね丸が行った行為により利用者に生じた損害について、一切の責任を負いません。</p>

                <h5>第９条（本規約の変更）</h5>
                <p>１．ねね丸は以下の場合に、ねね丸の裁量により、本規約を変更することができます。</p>
                <ul style="list-style: none;">
                    <li>（１）本規約の変更が、利用者の一般の利益に適合するとき</li>
                    <li>（２）本規約の変更が、契約した目的に反せず、かつ、変更の必要性、変更後の内容の相当性、変更の内容その他の変更に係る事情に照らして合理的なものであるとき</li>
                </ul>
                <p>２．ねね丸は前項による本規約の変更にあたり、変更後の本規約の効力発生日の1か月前までに利用規約を変更する旨及び変更後の利用規約の内容とその効力発生日を本サービスより掲示し、または利用者に電子メールで通知するものとします。</p>
                <p>３．変更後の利用規約の効力発生日以降に利用者が本サービスを利用したときは、利用者は、利用規約の変更に同意したものとみなします。</p>

                <h5>第１０条（規約違反があった場合の取り扱い）</h5>
                <ul style="list-style: none;">
                    <li>１．ねね丸は、利用者が本サービスの不正利用など利用規約等の何らの条項に違反した場合、本サービスの使用差止め、サービスの利用停止（アカウント停止）、強制退会、損害賠償請求（合理的な弁護士費用を含む）等の措置を取ることができます。</li>
                    <li>２．利用者による不正使用を含む利用規約等の違反に関連し、生起する第三者との法的請求や責任については、ねね丸は一切責任を負わず、利用規約等に違反した利用者は、自己の責任においてこれを処理し、ねね丸に一切の迷惑や損害を与えないことを保証します。</li>
                    <li>３．利用者が利用規約等に違反した場合でねね丸が必要と判断したとき、ねね丸は、該当する利用者の連絡先その他、ねね丸が当該利用者に関して有する情報を、当該違反に関連する第三者に開示できるものとします。</li>
                    <li>４．利用規約の違反等の報告がねね丸にあった場合、当該違反の是正について合理的な範囲での最善の措置を講ずるよう努め、ねね丸の裁量で対応方法を決定することができるものとします。</li>
                </ul>

                <h5>第１１条（個人情報の取り扱い）</h5>
                <p>利用者の個人情報及び利用者情報については、ねね丸が別途定める個人情報保護方針（プライバシーポリシー）に則り、適正に取り扱うこととします。</p>

                <h5>第１２条（保証の否認及び免責）</h5>
                <ul style="list-style: none;">
                    <li>１．ねね丸は、本サービスに事実上又は法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます）がないことを明示的にも黙示的にも保証しておりません。</li>
                    <li>２．本サービスは、バイナリーオプションの情報・分析ツールの提供のみを目的とするものであり、本サービスを利用した際のトラブルや損害に対しては一切責任を負いません。投資商品、売買価格決定等の投資行動につきましては、ご自身の判断と責任に基づいて行われるようお願い致します。</li>
                    <li>３．ねね丸は、本サービスに起因して利用者に生じたあらゆる損害について一切の責任を負いません。ただし、本サービスに関するねね丸と利用者との間の契約（本規約を含みます）が消費者契約法に定める消費者契約となる場合、この免責規定は適用されません。</li>
                    <li>４．前項ただし書に定める場合であっても、ねね丸は、その過失（重過失を除きます）による債務不履行または不法行為により利用者に生じた損害のうち特別な事情から生じた損害（ねね丸または利用者が損害発生につき予見し、または予見しえた場合を含みます）について一切の責任を負いません。</li>
                    <li>５．ねね丸は、本サービスに関して、利用者と他の利用者又は第三者との間において生じた取引、連絡又は紛争等について一切の責任を負いません。</li>
                </ul>

                <h5>第１３条（分離可能性）</h5>
                <p>本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。</p>

                <h5>第１４条（準拠法および管轄裁判所）</h5>
                <ul style="list-style: none;">
                    <li>１．本規約の解釈に当たっては、日本法を準拠法とします。</li>
                    <li>２．本サービスに関して紛争が生じた場合には、ねね丸の所在地を管轄する裁判所を専属的合意管轄とします。</li>
                </ul>

                <p style="text-align:center">2021年6月14日制定</p>
            </div>
        </div>
    </div>
</body>
</html>